[ChapterInfos.ChapterInfo01_NoneLikeHer DisTweaks_ChapterInfo]
m_ChapterTitle="気高き女王"
m_ChapterDescription="あの時の事が忘れられない。女王を殺し、王女エミリーを摂政伯爵のもとへ誘拐した事実はあなたを苦しめていた。"

[ChapterInfos.ChapterInfo02_TheKillingFloor DisTweaks_ChapterInfo]
m_ChapterTitle="畜殺場の支配者"
m_ChapterDescription="バンダリー・ロスワイルドは畜殺場を支配し、デリラ号という捕鯨船を含めた捕鯨艦艇を操る冷酷な商人だ。ロスワイルドの畜殺場へ忍び込み、その秘密を探ろう。"

[ChapterInfos.ChapterInfo03_EminentDomain DisTweaks_ChapterInfo]
m_ChapterTitle="崇高なる領地"
m_ChapterDescription="デリラはかつて法廷弁護士アーノルド・ティミッシュの肖像画を描いたことがある。彼は汚職貴族であり、その法的能力を用いて人々から家を奪い、虚偽の疫病告訴を行って摂政伯爵に家の所有権を主張している。ティミッシュの姪であるタリアは彼を憎んでおり、デリラの居場所を教えてくれると約束した。タリアと会い、情報を引き出そう。"

[ChapterInfos.ChapterInfo04_DaudBase DisTweaks_ChapterInfo]
m_ChapterTitle="押し寄せる波"
m_ChapterDescription="デリラは強い魔力をもつ魔女で、ブリグモア邸跡で行われる魔女の集会を従えている。浸水地区にある秘密基地へと戻り、次の行動を計画せねばならない。"

[ChapterTargets.DLC06_ChapterTarget_Captain DisTweaks_ChapterTarget]
m_TargetName="レオナルド・ヒューム"

[ChapterTargets.DLC06_ChapterTarget_Lurk DisTweaks_ChapterTarget]
m_TargetName="ビリー・ラーク"

[ChapterTargets.DLC06_ChapterTarget_Rothwild DisTweaks_ChapterTarget]
m_TargetName="バンダリー・ロスワイルド"

[ChapterTargets.DLC06_ChapterTarget_Timsh DisTweaks_ChapterTarget]
m_TargetName="法廷弁護士ティミッシュ"

